"Minimum OpenGL requirements\rfor this Screen Effect\rnot available\ron your graphic card." = "Minimum OpenGL requirements\rfor this Screen Effect\rnot available\ron your graphic card.";

"%@ faces" = "%@ faces";

"Version %@ (%@)" = "Version %@ (%@)";

"Legal terms" = "Copyright © 2000-%ld Stéphane Sudre\nAll rights reserved.";